/* Adobe Plugin Plist Files for PNGFileFormat */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PNGFileFormatEN";
CFBundleDisplayName = "PNGFileFormatEN";
CFBundleGetInfoHTML = "PNGFileFormatEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "PNGFileFormatEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "PNGFileFormatEN バージョン 21.1.0";
